alfred
caffeine
carbon-copy-cloner
dash
doxie
evernote
firefox
google-chrome
hazel
iterm2
keyboard-maestro
livereload
mactex
moom
omni-focus (!)
omnifocus
onepassword
opera
shortcat
skype
spotify
steam
teamviewer
textexpander
the-unarchiver
transmission
transmit
virtualbox
vlc
